{"data":{"allMarkdownRemark":{"edges":[{"node":{"id":"db084dc5-f5f1-535f-b054-d3e98634c9e6","frontmatter":{"cijena":"8633","title":"Buenos Aires","date":"2018-11-16","slug":"post-twenty","slika":{"publicURL":"/static/buenos_aires-d08b86ff236b9fa50ed12ef312c7357c.jpg"}},"excerpt":"Buenos Aires (špa. izgovor  ˈbwenoˈsaiɾes , hrv. Dobar zrak, službeno Ciudad de Buenos Aires ili Ciudad Autónoma de Buenos Aires) glavni je grad Argentine, a ujedno i njen najveći grad i luka te politički, ekonomski i kulturni centar zemlje. Druga najveća metropolitanska zona u Južnoj Americi nakon…"}},{"node":{"id":"6c66066b-d00d-5483-8641-744dca41a6f6","frontmatter":{"cijena":"863","title":"Zagreb","date":"2018-10-31","slug":"post-two","slika":{"publicURL":"/static/zagreb-afffcf62df72370f40c94a7f829d7da7.jpg"}},"excerpt":"Zagreb je glavni grad Republike Hrvatske, i najveći grad u Hrvatskoj po broju stanovnika. Šire područje grada okuplja više od milijun stanovnika. Povijesno gledajući, grad Zagreb je izrastao iz dva naselja na susjednim brežuljcima, Gradeca i Kaptola, koji čine jezgru današnjeg grada, njegovo…"}},{"node":{"id":"5f843d88-e48f-56a2-ab22-ff801a3a418f","frontmatter":{"cijena":"7955","title":"Sydney","date":"2018-11-11","slug":"post-fifteen","slika":{"publicURL":"/static/sydney-665f589ab23bc7e2367e83a5fe290087.jpg"}},"excerpt":"Sydney je najmnogoljudniji i najstariji grad u Australiji, osnovan 1788. godine. Na administrativnom području Sydneya živi oko 4,1 milijun stanovnika, dok uža gradska jezgra (City of Sydney) broji samo 168.682 stanovnika. 1 Sydney je glavni grad australske savezne države New South Wales. Financijski…"}},{"node":{"id":"7f199497-ff21-5b71-8918-f96cf4ac5c2d","frontmatter":{"cijena":"7770","title":"Munchen","date":"2018-11-05","slug":"post-nine","slika":{"publicURL":"/static/munchen-b546872a7277d6429ac1ecdd962e0606.jpg"}},"excerpt":"München (Zemaljski glavni grad München, (njem.): Landeshauptstadt München, bavarski: Landeshaptstod Minga, slovenski Monakovo), glavni grad savezne pokrajine Bavarske. Nakon Berlina i Hamburga, po broju je stanovnika treći grad u Njemačkoj te slovi za jedno od najvažnijih gospodarskih, prometnih i…"}},{"node":{"id":"7c44ca01-6b67-5731-9444-e7f96c470c04","frontmatter":{"cijena":"777","title":"Milešina","date":"2018-11-01","slug":"post-three","slika":{"publicURL":"/static/milesina-a61ff00cd447a321b48010679d103798.jpg"}},"excerpt":"Velika Milešina je naselje u općini Muć, u Splitsko-dalmatinskoj županiji.Naselje se nalazi sjevero-zapadno od Male Milešine.Naselja pod imenom Mala Milešina i Velika Milešina iskazuju se od 1910. Do 1900. iskazivano je naselje pod imenom Milešine. Za to bivše naselje sadrži podatke u navedenom…"}},{"node":{"id":"0af7960d-5a00-5a37-a4c0-20a5955cd8b6","frontmatter":{"cijena":"764","title":"Rijeka","date":"2018-10-30","slug":"post-one","slika":{"publicURL":"/static/rijeka-f356454bec5fc615763654adfe1bf553.jpg"}},"excerpt":"Rijeka (talijanski i mađarski: Fiume, njemački: Sankt Veit am Flaum, slovenski: Reka, čakavski: Rika, Reka) najveća je hrvatska luka, treći po veličini grad u Hrvatskoj te administrativno središte Primorsko-goranske županije. Grad Rijeka s okolicom (bivša općina Rijeka – Kastav, Viškovo, Grobnik…"}},{"node":{"id":"a224e5f8-12f9-538b-b365-41ad4031a129","frontmatter":{"cijena":"5670","title":"Berlin","date":"2018-11-04","slug":"post-eight","slika":{"publicURL":"/static/berlin-e031f4d5cac3331249775c5e673b19fa.jpg"}},"excerpt":"Berlin je s više od 3,5 milijuna stanovnika najveći i glavni grad Njemačke i nakon Londona drugi najveći grad Europske unije. Prije Drugog svjetskog rata imao je 4,5 milijuna stanovnika, a u vrijeme Hladnog rata od 1949. do 1990. bio je podijeljen na Istočni Berlin i Zapadni Berlin. Berlin je…"}},{"node":{"id":"b1d55809-3551-5ae9-b98e-661984fe5d6a","frontmatter":{"cijena":"5640","title":"Los Angeles","date":"2018-11-09","slug":"post-thirteen","slika":{"publicURL":"/static/los-angeles-b9cc1b42e1bcdf9afd55e786ab261aaa.jpg"}},"excerpt":"Los Angeles (engleski izgovor IPA: /lɒs ˈændʒələs/ los-AN-jə-ləs; španjolski izgovor:  los ˈaŋxeles ), poznat i pod skraćenicom L.A., grad je smješten uz obalu Tihog oceana na jugu američke savezne države Kalifornije. Prema popisu stanovništva iz 2006. u samom gradu je živjelo 3,849.378 stanovnika…"}},{"node":{"id":"5d091e0c-cc15-5b1f-bf49-e05f5ad53f78","frontmatter":{"cijena":"5540","title":"New York","date":"2018-11-08","slug":"post-twelve","slika":{"publicURL":"/static/new-york-77e21451ca1f30d75a321cfb128bc930.jpg"}},"excerpt":"New York City, (fonol.: Nju Jork Siti) ili jednostavno New York je grad u istoimenoj saveznoj državi New York i najveći grad po broju stanovnika u Sjedinjenim Američkim Državama. Drugi je grad po broju stanovnika u Sjevernoj Americi. New York se nalazi u sjeveroistočnom dijelu zemlje na nekoliko…"}},{"node":{"id":"9d22e728-b99b-594c-a762-fc1a65b5c7c3","frontmatter":{"cijena":"500","title":"Zadar","date":"2018-12-05","slug":"post-four","slika":{"publicURL":"/static/zadar-93a0c5b517ec1ae1238612f57abf737b.jpg"}},"excerpt":"Zadar je hrvatski grad na Jadranskom moru, središte Zadarske županije i šireg regionalnog kompleksa sjeverne Dalmacije i Like, unutar europske NUTS 2 regije Jadranske Hrvatske. Po broju stanovnika drugi je grad u Dalmaciji, a šesti u Republici Hrvatskoj.U sastavu naselja Zadar nalaze se 22 mjesna…"}},{"node":{"id":"bc2ae5a4-855f-58b5-90ba-74cd12b818ef","frontmatter":{"cijena":"4832","title":"Peking","date":"2018-11-15","slug":"post-ninteen","slika":{"publicURL":"/static/peking-09cd7184a69270e61b32fad4645e9805.jpg"}},"excerpt":"Peking (kineski: 北京, pinyin: Běijīng; \"sjeverna prijestolnica\") je glavni grad Narodne Republike Kine (NRK) i jedna od četiri gradske oblasti pod direktnom kontrolom vlade. Peking je drugi po veličini kineski grad (poslije Šangaja) s oko 17,4 milijuna stanovnika (računajući gradsku oblast Pekinga)…"}},{"node":{"id":"91c9e26c-3fb9-58ec-b6af-c50080b18ede","frontmatter":{"cijena":"4350","title":"Kairo","date":"2018-11-14","slug":"post-eighteen","slika":{"publicURL":"/static/kairo-4bad57f44986980561aa8588cdda4b37.jpg"}},"excerpt":"Kairo (arapski: القاهرة) je glavni grad Egipta. Procjenjuje se da njegova aglomeracija iznosi 15,2 milijuna stanovnika i po tome je trinaesti grad po veličini u svijetu. Dok je al-Qāhirah službeno ime grada, u lokalnom govoru se on obično naziva imenom same države Mişr na lokalnom dijalektu se…"}},{"node":{"id":"d92a7ebc-5029-5217-bb51-e2d578708522","frontmatter":{"cijena":"3305","title":"Tokio","date":"2018-11-10","slug":"post-fourteen","slika":{"publicURL":"/static/tokio-940bfed16ccfac9bf7f8fecca7385146.jpg"}},"excerpt":"Tokio (japanski: 東京, engleski: Tokyo) glavni je i najveći grad Japana te važna luka. S 13,010.280 (2010.) stanovnika jedan je od najmnogoljudnijih gradova na svijetu. Tokio s Yokohamom, Kawasakijem, Chibom i Saitamom čini metropolitansko područje Veliki Tokio s populacijom od preko 35 milijuna…"}},{"node":{"id":"77ebe97d-7452-5adc-af7f-cf5b4d33ebd3","frontmatter":{"cijena":"3033","title":"Safari-Africa","date":"2018-11-17","slug":"post-seventeen","slika":{"publicURL":"/static/safari-d4bd180b66f3fcfa99871354bd965cad.jpg"}},"excerpt":"Safari (na svahili jeziku znači putovanje) je pojam, koji označava turistički pohod preko teritorija Afrike s razgledavanjem prirode. Nekada se safari uglavnom odnosio na lov na velike životinje i ostalu divljač. Međutim, danas se taj naziv više koristi za obilazak prirode i životinja u njihovom…"}},{"node":{"id":"7ce98fa8-3310-5c5a-a796-b8d80ed40674","frontmatter":{"cijena":"2500","title":"Porto","date":"2018-11-06","slug":"post-ten","slika":{"publicURL":"/static/porto-7feb685df08c77654ec48c59374488cb.jpg"}},"excerpt":"Porto (portugalski: o Porto = luka, engleski: Oporto) je drugi po veličini portugalski grad. U 15 gradskih župa na 41.66 km², 2005. godine, živjelo je 238,465 stanovnika. Porto ima izvrsno očuvanu staru gradsku jezgru unutar zidina iz 14. stoljeća, koja je upisana na popis svjetske baštine UNESCO-a…"}},{"node":{"id":"4473e214-071f-5f15-918f-a1331bcda898","frontmatter":{"cijena":"235","title":"Osijek","date":"2018-10-03","slug":"post-seven","slika":{"publicURL":"/static/osijek-91cd5b677aaaa7673db671cd0eaf8dc6.jpg"}},"excerpt":"Osijek je grad u istočnoj Hrvatskoj. Smješten je u ravnici na desnoj obali rijeke Drave između 16-og i 24-og kilometra od ušća u Dunav. Najveći je grad u Slavoniji, četvrti po veličini grad u Hrvatskoj, te je industrijsko, upravno, sudsko i kulturno središte Osječko-baranjske županije. Osijek čini…"}},{"node":{"id":"d476326e-099a-5079-9a75-18910d223ccd","frontmatter":{"cijena":"2203","title":"Rio de Janeiro","date":"2018-11-12","slug":"post-sixteen","slika":{"publicURL":"/static/rio-de-janeiro-2b60e49a1c0bc5ed953757429f822bb8.jpg"}},"excerpt":"Rio de Janeiro (Siječanjska rijeka na portugalskom) je ime grada u državi Rio de Janeiro u jugoistočnom Brazilu. Rio de Janeiro je bivši glavni grad Brazila (od 1763. do 1960.) i Portugalskog Carstva (od 1808. do 1821.). Spektakularno prirodno okruženje, karnevali, samba i plaže kao što su…"}},{"node":{"id":"b2524d76-de01-5c6d-8c18-19a409f570ee","frontmatter":{"cijena":"1100","title":"Pariz","date":"2018-5-5","slug":"post-five","slika":{"publicURL":"/static/pariz-ec38c61a9f10c0089bee58eb058a4bf7.jpg"}},"excerpt":"Otkud zapravo početi? Možda najbolje u caféu s croissantom i\nfrancuskim doručkom, njime jutro dobiva pravi domaći štih. S\nrazgledavanjem grada je najbolje krenuti s Ile de la Cité, otoka\nna rijeci Seini na kojem se nalazi Notre Dame de Paris, jedan od\nglavnih pariških simbola. Legenda kaže da je…"}},{"node":{"id":"f26e75ee-fd6f-5c09-a222-e0069924b729","frontmatter":{"cijena":"1060","title":"Oslo","date":"2018-11-07","slug":"post-eleven","slika":{"publicURL":"/static/oslo-71da2e5730dda8178b93c5a50bc05ca0.jpg"}},"excerpt":"Oslo je glavni grad Norveške, ima 590.041 (1.403.268) stanovnika (2008.) i prostire se na površini od 426 km². Oslo se nalazi na rubu istoimenog fjorda. Oslo zauzima luk sjevernog dijela Oslofjorda. Fjord, koji je skoro presječen poluotokom Nesodden nasuprot Osla, leži prema jugu; s druge strane…"}},{"node":{"id":"f9cdce19-2cc4-535a-998a-401270bfe8e0","frontmatter":{"cijena":"100","title":"Split","date":"2018-11-02","slug":"post-six","slika":{"publicURL":"/static/split-e4de61dbdd10cebb04c44bcc03c0a922.jpg"}},"excerpt":"Split je najveći grad u Dalmaciji, a drugi po veličini grad u Hrvatskoj. Prema posljednjem popisu stanovništva, provedenom 2011. godine, Split ima 178.192 stanovnika, druga je po veličini hrvatska luka i treća luka na Sredozemlju po broju putnika. Upravno je središte Splitsko-dalmatinske županije i…"}}]}},"pageContext":{}}